{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": null, "name_or_path": "emilyalsentzer/Bio_ClinicalBERT", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}